/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "பெட்டி";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "ரத்துசெய்";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "தோல்விகள்";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "பிணையம் கண்டறிதல்";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "பின்வரும் பிழைகள் காரணமாகக் கடைசி நடவடிக்கை முடிக்க முடியவில்லை:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "மொழிகைஉரை மாற்றவும்";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "மீண்டும் முயற்சி";

